acpi
acpid
adobe-source-sans-pro-fonts
alsa-firmware
alsa-utils
android-tools
android-udev
appimagelauncher
ark
aspell-en
autoconf
autocutsel
automake
avahi
b43-fwcutter
bash
bind-tools
binutils
bison
bluedevil
breeze-gtk
btrfs-progs
bzip2
calligra
cantata
caribou
chromium
clamav
clamtk
cmake
coreutils
cpupower
crda
cronie
cryptsetup
cups
cups-pdf
cups-pk-helper
device-mapper
dhclient
dhcpcd
diffutils
displaycal
dkms
dmidecode
dmraid
dnsmasq
dolphin
dolphin-plugins
dosfstools
e2fsprogs
ecryptfs-utils
efibootmgr
ethtool
exfat-utils
f2fs-tools
fakeroot
ffmpeg
ffmpegthumbs
file
filelight
filesystem
filezilla
findutils
firefox
flameshot
flatpak
flex
gawk
gcc
gcc-libs
gettext
ghostscript
gimp
git
glibc
gnome-icon-theme
gnome-themes-extra
gparted
grep
grub
grub-theme-manjaro
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtk-theme-breath
gtk3
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gwenview
gzip
haveged
hplip
htop
hunspell-en_US
icedtea-web
illyria-wallpaper
imagewriter
inetutils
inkscape
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
jdk8-openjdk
jfsutils
jre-openjdk
jre8-openjdk
kaccounts-providers
kamera
kate
kcalc
kde-gtk-config
kde-servicemenus-rootactions
kdeconnect
kdegraphics-thumbnailers
kdenetwork-filesharing
kdeplasma-addons
keditbookmarks
keepass
kexec-tools
kfind
kgamma5
kget
khelpcenter
kimageformats
kinfocenter
kio-extras
kmenuedit
konsole
konversation
kscreen
kscreenlocker
ksshaskpass
ksysguard
ksystemlog
kwallet-pam
kwalletmanager
kwayland-integration
kwin
kwrited
languagetool
less
lib32-flex
lib32-libcanberra
lib32-libcanberra-pulse
lib32-libva-intel-driver
lib32-libva-mesa-driver
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libcanberra
libcanberra-gstreamer
libcanberra-pulse
libdvdcss
libktorrent
libmythes
libreoffice-still
libtool
libu2f-host
libva-intel-driver
libva-mesa-driver
libva-vdpau-driver
libvirt
licenses
linux-firmware
linux414
linux414-headers
linux419
linux51
linux51-headers
linux51-virtualbox-host-modules
logrotate
lsb-release
lshw
lvm2
m4
make
man-db
man-pages
manjaro-alsa
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-kde-settings
manjaro-pulse
manjaro-release
manjaro-settings-manager-kcm
manjaro-settings-manager-knotifier
manjaro-system
manjaro-wallpapers-18.0
mdadm
memtest86+
mesa-demos
mesa-vdpau
mhwd
mhwd-db
microsoft-office-online-jak
milou
mkinitcpio-openswap
mobile-broadband-provider-info
modemmanager
mpd
mtpfs
mythes-en
nano
neofetch
net-tools
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nmap
noto-fonts
noto-fonts-emoji
nss-mdns
ntfs-3g
ntp
numlockx
octopi
octopi-notifier-frameworks
okular
open-fuse-iso
openresolv
openssh
os-prober
oxygen
oxygen-icons
p7zip
pacaur
pacman
partitionmanager
patch
patchutils
pciutils
peek
perl
perl-file-mimeinfo
phonon-qt5-gstreamer
pkgconf
plasma-desktop
plasma-nm
plasma-pa
plasma-workspace
plasma-workspace-wallpapers
plasma5-themes-breath
playonlinux
poppler-data
powerdevil
powertop
print-manager
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
putty
pyqt5-common
python-numpy
python-pillow
python-pip
python-pyqt5
python-pysmbc
python-reportlab
qbittorrent
qemu
qt5-imageformats
qt5-virtualkeyboard
reiserfsprogs
rkhunter
rpmextract
rsync
ruby
s-nail
samba
screen
screenfetch
sddm
sddm-breath-theme
sddm-kcm
sed
shadow
simplescreenrecorder
skanlite
spectacle
spectre-meltdown-checker
splix
sshfs
steam-manjaro
subversion
sudo
sysfsutils
system-config-printer
systemd-fsck-silent
systemd-kcm
systemd-sysvcompat
systemsettings
tar
terminus-font
texinfo
texlive-core
thunderbird
tlp
traceroute
ttf-anonymous-pro
ttf-bitstream-vera
ttf-droid
ttf-gentium
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-ubuntu-font-family
udiskie
udisks2
ufw
unarchiver
unrar
unzip
usb_modeswitch
usbutils
user-manager
util-linux
veracrypt
vi
virtualbox
vlc
vulkan-intel
vulkan-radeon
wallpapers-2018
wget
which
wine
wireshark-cli
wireshark-qt
wol
wpa_supplicant
xdg-desktop-portal-kde
xdg-su
xdg-user-dirs
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfsprogs
xl2tpd
xorg-server
xorg-twm
xorg-xinit
xorg-xkill
yad
yakuake
yay
zsh
